Repository: oat-sa/extension-tao-group
Catalog: locales/*/taogroup.rdf.po
Languages: pt_br

# http://www.w3.org/2000/01/rdf-schema#label
source: Group
pt_br: grupo

# http://www.w3.org/2000/01/rdf-schema#comment
source: Group
pt_br: grupo

# http://www.w3.org/2000/01/rdf-schema#comment
source: Member of the groups
pt_br: Membro dos grupos

# http://www.w3.org/2000/01/rdf-schema#label
source: Groups Manager
pt_br: Gerenciador de Grupos

# http://www.w3.org/2000/01/rdf-schema#comment
source: The Groups Manager Role
pt_br: A função Gerente de Grupos

# http://www.w3.org/2000/01/rdf-schema#label
source: Member
pt_br: Membro

# http://www.w3.org/2000/01/rdf-schema#label
source: Members
pt_br: membros

# http://www.w3.org/2000/01/rdf-schema#comment
source: Members of the group
pt_br: Membros do grupo

# http://www.w3.org/2000/01/rdf-schema#comment
source: Members
pt_br: membros

# http://www.w3.org/2000/01/rdf-schema#comment
source: Groups Manager
pt_br: Gerenciador de Grupos
